Repository: desiresyndrome/biligrain
Catalog: languages/*.po
Languages: ru_ru

source: Iм&#39;я
ru_ru: Имя

source: UA
ru_ru: RU

source: Є в наявностi
ru_ru: В наличии

source: Адреса
ru_ru: Адрес

source: Бажаєте бути в курсі всіх подій?
ru_ru: Хотите быть в курсе всех событий?

source: Вiдправити
ru_ru: Отправить

source: Ваше повiдомлення
ru_ru: Ваше сообщение

source: Головна
ru_ru: Главная

source: Детальнiше
ru_ru: Подробнее

source: До каталогу
ru_ru: В каталог

source: Залишити заявку
ru_ru: Оставить заявку

source: Зв&#39;язатися з нами
ru_ru: Связаться с нами

source: Зворотнiй зв&#39;язок
ru_ru: Обратная связь

source: Каталог продукцiї
ru_ru: Каталог продукции

source: Контакти
ru_ru: Контакты

source: Купуємо:
ru_ru: Покупаем:

source: На головну
ru_ru: На главную

source: Наші цінності
ru_ru: Наши ценности

source: Немає в наявностi
ru_ru: Нет в наличии

source: Обгрунтування
ru_ru: Обоснование

source: Останнi новини
ru_ru: Последние новости

source: Пiдписатися
ru_ru: Подписаться

source: Переваги
ru_ru: Преимущества

source: Приймаємо замовлення на насіння:
ru_ru: Принимаем заказы на семена:

source: Про нас
ru_ru: О нас

source: Продукцiя
ru_ru: Продукция

source: Підпишіться на нашу розсилку! Ми будемо дуже раді вислати Вам наші новини.
ru_ru: Подпишитесь на нашу рассылку! Мы будем очень рады выслать Вам наши новости.

source: Розробка сайту: Web-Desire
ru_ru: Разработка сайта: Web-Desire

source: Сертифiкати
ru_ru: Сертификаты

source: Співпраця
ru_ru: Сотрудничество

source: Співпраця в агрономічному супроводі
ru_ru: Агрономическое сопровождение

source: Сторінку не знайдено ...
ru_ru: Страницу не найдено ...

source: Сфери нашої діяльності
ru_ru: Сферы нашей деятельности

source: Тех. Економічне обгрунтування
ru_ru: Тех. Экономическое обоснование

source: Цiна: Уточнюйте у менеджера
ru_ru: Цена: Уточняйте у менеджера

source: Цiна: вiд
ru_ru: Цена: от

source: переваги
ru_ru: преимущества
